{
	"label": "Domains",
	"folders": {
		"Arcana": "Arcano",
		"Blade": "Cuchilla",
		"Bone": "Hueso",
		"Codex": "Códice",
		"Grace": "Gracia",
		"Midnight": "Medianoche",
		"Sage": "Sabio",
		"Splendor": "Esplendor",
		"Valor": "Valor",
		"Level 1": "Nivel 1",
		"Level 2": "Nivel 2",
		"Level 3": "Nivel 3",
		"Level 4": "Nivel 4",
		"Level 5": "Nivel 5",
		"Level 6": "Nivel 6",
		"Level 7": "Nivel 7",
		"Level 8": "Nivel 8",
		"Level 9": "Nivel 9",
		"Level 10": "Nivel 10"
	},
	"entries": {
		"Rune Ward": {"name": "Runa protectora", "description": "<p class=\"Body-Foundation\">Tienes un abalorio muy personal que puedes imbuir con magia protectora y usar como protección, ya sea por ti o por un aliado. Describe qué es y por qué es importante para ti. El portador de la protección puede gastar una Esperanza para reducir el daño recibido en <strong>1d8</strong>.</p><p class=\"Body-Foundation\">Si el resultado del Dado de Protección es 8, el poder de la protección termina después de reducir el daño en este turno. Puedes recargarla gratis en tu próximo descanso.</p>"},
		"Unleash Chaos": {"name": "Desatar caos", "description": "<p class=\"Body-Foundation\">Al comienzo de una sesión, coloca en esta carta una cantidad de fichas igual a tu rasgo de Lanzamiento de Conjuros.</p><p class=\"Body-Foundation\">Realiza una Tirada de Lanzamiento de Conjuros contra un objetivo dentro del alcance Lejano y gasta cualquier cantidad de fichas para canalizar energía pura desde tu interior y liberarla contra él. Si tienes éxito, tira una cantidad de <strong>d10</strong> igual a las fichas que gastaste e inflige esa misma cantidad de daño mágico al objetivo. <strong>Marca un Estrés</strong> para reponer esta carta con fichas (hasta el límite de tu rasgo de Lanzamiento de Conjuros).</p><p class=\"Body-Foundation\">Al final de cada sesión, limpia todas las fichas no gastadas.</p>"},
		"Wall Walk": {"name": "Caminar por el muro", "description": "<p class=\"Body-Foundation\"><strong>Gasta una Esperanza</strong> para que una criatura que puedas tocar pueda trepar por paredes y techos con la misma facilidad con la que camina por el suelo. Esto dura hasta el final de la escena o hasta que vuelvas a lanzar Caminar por el Muro.</p>"},
		"Cinder Grasp": {"name": "Agarre de ceniza", "description": "<p class=\"Body-Foundation\">Realiza una tirada de lanzamiento de conjuros contra un objetivo dentro del alcance cuerpo a cuerpo. Si tiene éxito, el objetivo estalla instantáneamente en llamas, recibe <strong>1d20+3</strong> de daño mágico y queda temporalmente <em>En Llamas</em>.</p><p class=\"Body-Foundation\">Cuando una criatura actúa mientras está <em>En Llamas</em>, debe recibir <strong>2d6</strong> de daño mágico adicional si sigue <em>En Llamas</em> al final de su acción.</p>"},
		"Floating Eye": {"name": "Ojo flotante", "description": "<p class=\"Body-Foundation\"><strong>Gasta una Esperanza</strong> para crear un pequeño orbe flotante que puedes mover a cualquier lugar dentro de un alcance muy lejano. Mientras este hechizo esté activo, puedes ver a través del orbe como si estuvieras observando desde su posición. Puedes alternar entre usar tus propios sentidos y ver a través del orbe libremente. Si el orbe recibe daño o se mueve fuera de su alcance, el hechizo termina.</p>"},
		"Counterspell": {"name": "Contrahechizo", "description": "<p class=\"Body-Foundation\">Puedes interrumpir un efecto mágico en curso realizando una tirada de reacción con tu atributo Lanzamiento de Conjuros. Si tiene éxito, el efecto se detiene, se evitan las consecuencias y esta carta se guarda en tu bóveda.</p>"},
		"Flight": {"name": "Vuelo", "description": "<p class=\"Body-Foundation\">Realiza una <strong>Tirada de Lanzamiento de Conjuros (15)</strong>. Si tienes éxito, coloca una cantidad de fichas igual a tu Agilidad en esta carta (mínimo 1). Cuando realices una tirada de acción mientras vuelas, gasta una ficha de esta carta. Tras resolver la acción que gasta la última ficha, desciendes al suelo justo debajo de ti.</p>"},
		"Blink Out": {"name": "Desaparecer", "description": "<p class=\"Body-Foundation\">Realiza una <strong>Tirada de Lanzamiento de Hechizos (12)</strong>. Si tienes éxito, gastas una Esperanza para teletransportarte a otro punto visible dentro de un rango Lejano. Si alguna criatura dispuesta está dentro de un rango Muy Cercano, gastas una Esperanza adicional por cada criatura para traerla contigo.</p>"},
		"Preservation Blast": {"name": "Estallido preservador", "description": "<p class=\"Body-Foundation\">Realiza una <strong>Tirada de Lanzamiento de Hechizos</strong> contra todos los objetivos dentro del alcance cuerpo a cuerpo. Los objetivos contra los que tengas éxito serán forzados a retroceder a distancia lejana y recibirán <strong>d8+3</strong> de daño mágico usando tu atributo de Lanzamiento de Hechizos.</p>"},
		"Chain Lightning": {"name": "Cadena de relámpagos", "description": "<p class=\"Body-Foundation\"><strong>Marca 2 de Estrés</strong> para realizar una <strong>Tirada de Lanzamiento de Conjuros</strong>, que libera rayos sobre todos los objetivos a Corta distancia. Los objetivos contra los que tengas éxito deben realizar una tirada de reacción con una Dificultad igual al resultado de tu Tirada de Lanzamiento de Conjuros. Los objetivos que fallen reciben <strong>2d8+4</strong> de daño mágico. Los adversarios adicionales que no hayan sido objetivo de Cadena de Relámpagos y que estén a Corta distancia de los objetivos anteriores que recibieron daño también deben realizar la tirada de reacción. Los objetivos que fallen reciben <strong>2d8+4</strong> de daño mágico. Esta cadena continúa hasta que no haya más adversarios a su alcance.</p>"}, 
		"Premonition": {"name": "Premonición", "description": "<p class=\"Body-Foundation\">Puedes canalizar energía arcana para tener visiones del futuro. Una vez por cada descanso largo, inmediatamente después de que el DJ comunique las consecuencias de una tirada que realizaste, puedes rescindir el movimiento y sus consecuencias como si nunca hubieran ocurrido y realizar otro movimiento en su lugar.</p>"}, 
		"Rift Walker": {"name": "Caminante de grietas", "description": "<p class=\"Body-Foundation-No-BOLDITALIC\">Realiza una <strong>Tirada de Lanzamiento de Conjuros (15)</strong>. Si tienes éxito, colocas una marca arcana en el suelo donde te encuentras. La próxima vez que lances con éxito Caminante de Grietas, se abrirá una grieta en el espacio, proporcionando un paso seguro de vuelta al punto exacto donde se colocó la marca. Esta grieta permanece abierta hasta que decidas cerrarla o lances otro conjuro.</p><p class=\"Body-Foundation-No-BOLDITALIC\">Puedes abandonar el conjuro en cualquier momento para volver a lanzar Caminante de Grietas y colocar la marca en un nuevo lugar.</p>"},
		"Telekinesis": {"name": "Telequinesis", "description": "<p class=\"Body-Foundation\">Realiza una <strong>Tirada de Lanzamiento de Conjuros</strong> contra un objetivo dentro del alcance lejano. Si tienes éxito, puedes usar tu mente para moverlo a cualquier lugar dentro del alcance lejano de su posición original. Puedes lanzar al objetivo levantado como ataque realizando una Tirada de Lanzamiento de Conjuros adicional contra el segundo objetivo al que intentas atacar. Si tienes éxito, inflige <strong>d12+4</strong> de daño físico al segundo objetivo usando tu Competencia. Este conjuro termina entonces.</p>"},
		"Arcana-Touched": {"name": "Tocado por lo arcano", "description": "<p class=\"Body-Foundation\">Cuando 4 o más cartas de dominio en tu equipamiento pertenecen al dominio Arcano, obtienes los siguientes beneficios:</p><ul><li class=\"vertical-card-list-found\"><p>+1 bonificación a tus tiradas de lanzamiento de conjuros</p></li><li class=\"vertical-card-list-found\"><p>Una vez por descanso, puedes intercambiar los resultados de tus dados de Esperanza y Miedo.</p></li></ul>"},
		"Cloaking Blast": {"name": "Explosión de camuflaje", "description": "<p class=\"Body-Foundation\">Cuando realizas una tirada de lanzamiento de conjuros con éxito para lanzar un conjuro diferente, puedes gastar una esperanza para quedar <em>enmascarado</em>. Mientras estés <em>enmascarado</em>, permaneces invisible si te quedas quieto cuando un adversario se mueve hacia donde normalmente te vería. Cuando te mueves dentro de la línea de visión de un adversario o realizas un ataque, ya no estás <em>enmascarado</em>.</p>"},
		"Arcane Reflection": {"name": "Reflexión arcana", "description": "<p class=\"Body-Foundation\">Cuando recibas daño mágico, puedes <strong>gastar cualquier cantidad de Esperanza</strong> para lanzar esa misma cantidad de <strong>d6</strong>. Si en uno de tus dados sale un 6, el ataque se refleja al lanzador, infligiéndole el daño.</p>"},
		"Confusing Aura": {"name": "Aura confusora", "description": "<p class=\"Body-Foundation-No-BOLDITALIC\">Realiza una <strong>Tirada de Lanzamiento de Conjuros (14)</strong>. Una vez por cada descanso largo, con un éxito, creas una capa de ilusión sobre tu cuerpo que dificulta saber exactamente dónde estás. Marca cualquier cantidad de Estrés para crear esa misma cantidad de capas adicionales. Cuando un adversario te ataque, tira un número de <strong>d6</strong> igual al número de capas activas en ese momento. Si alguno saca un 5 o más, se destruye una capa del aura y el ataque falla. Si todos los resultados son 4 o menos, sufres el daño y este conjuro termina.</p>"},
		"Earthquake": {"name": "Terremoto", "description": "<p class=\"Body-Foundation\">Realiza una <strong>Tirada de Lanzamiento de Conjuros (16)</strong>. Una vez por descanso, si tienes éxito, todos los objetivos dentro del alcance Muy Lejano que no estén volando deben realizar una Tirada de Reacción (18). Los objetivos que fallan reciben <strong>3d10+8</strong> de daño físico y quedan temporalmente <em>Vulnerables</em>. Los objetivos que tienen éxito reciben la mitad del daño.</p><p class=\"Body-Foundation\">Además, al tener éxito en la Tirada de Lanzamiento de Conjuros, todo el terreno dentro del alcance Muy Lejano se vuelve difícil de atravesar y las estructuras dentro de este alcance podrían sufrir daños o derrumbarse.</p>"},
		"Sensory Projection": {"name": "Proyección sensorial", "description": "<p class=\"Body-Foundation\">Una vez por descanso, realiza una <strong>Tirada de Lanzamiento de Conjuros (15)</strong>. Si tienes éxito, entras en una visión que te permite ver y oír claramente cualquier lugar en el que hayas estado, como si estuvieras allí en este momento. Puedes moverte libremente en esta visión y no estás limitado por la física ni los impedimentos de un cuerpo físico. Este conjuro no puede detectarse por medios mundanos ni mágicos. Saldrás de esta visión al recibir daño o al lanzar otro conjuro.</p>"},
		"Adjust Reality": {"name": "Ajustar realidad", "description": "<p class=\"Body-Foundation\">Después de que tú o un aliado voluntario realicen cualquier tirada, puedes <strong>gastar 5 de Esperanza</strong> para cambiar el resultado numérico de esa tirada por un resultado de tu elección. El resultado debe ser plausible dentro del rango de los dados.</p>"},
		"Falling Sky": {"name": "Cielo descendente", "description": "<p class=\"Body-Foundation\">Realiza una tirada de conjuro contra todos los adversarios dentro del alcance lejano. Marca cualquier cantidad de estrés para que fragmentos arcanos lluevan desde arriba. Los objetivos contra los que tengas éxito reciben 1d20+2 de daño mágico por cada estrés marcado.</p><p>@Template[type:emanation|range:f]</p>"}
	}
}